Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/statistikk-medarbeider_i_sametingets_administrasjon.html.tmx
Source language: nob
Languages: sme

source: Statistikk-medarbeider i Sametingets administrasjon
sme: Statistihkkabargi Sámedikki hálddahusas

source: Det har åpnet seg en ledig stilling i seksjon for Budsjett og samordning i Sametingets administrasjon og vi er derfor på utkikk etter en engasjert person som har lidenskap for statistikk og politikk.
sme: Dál lea rahpasan virgi Sámedikki hálddahusa Bušeahtta- ja ovttastahttinjuhkosis, ja dasa ohcat áŋgiris bargi gii berošta statistihkas ja politihkas.

source: Søknadsfrist: 16.06.2023.
sme: Ohcanáigemearri: 16.06.2023.

source: Seksjon for budsjett og samordning består av fem medarbeidere inkludert seksjonssjefen.
sme: Bušeahtta- ja ovttastahttinjuhkosis leat vihtta bargi oktan juogushoavddain.

source: Seksjonen er en del av administrasjonsavdelingen på Sametinget.
sme: Juogus gullá Sámedikki hálddahusossodahkii.

source: Administrasjonsavdelingen består ellers av økonomi- og lønnsseksjonen, HR-seksjonen og it- og driftsseksjonen.
sme: Hálddahusossodahkii gullet vel ekonomiija- ja bálkájuogus, HR-juogus ja DGT- ja doaibmajuogus.

source: Sametinget har flere kontorsteder å velge mellom, og du kan jobbe ved et kontorsted som har ledig kapasitet.
sme: Sámedikkis leat máŋga kánturbáikki maid gaskkas sáhtát válljet, ja bargobáikin sáhtát válljet doppe gos lea rabas kántorsadji.

source: Sametingets ansatte må påregne seg på noe reisevirksomhet.
sme: Don gii virgáibiddjot fertet vuordit mátkkoštit barggus.

source: Arbeidsoppgaver
sme: Barggut

source: Samisk statistikk er under utvikling, og i denne stillingen vil du få mulighet til å påvirke denne utviklingen.
sme: Sámi statistihka leat ovdánahttime, ja dán virggis beasat váikkuhit ovdánahttimii.

source: Du kan få mulighet til å være med å utvikle samisk statistikk blant annet i samarbeid med SSB og andre samarbeidspartnere, følge opp faglig analysegruppe for samisk statistikk, oppfølging av redegjørelse for samisk statistikk herunder løsninger knyttet til forvalting av urfolksstatistikk.
sme: Oaččut vejolašvuođa leat mielde sámi statistihka ovdánahttimis earret eará ovttas SGD:in ja eará ovttasbargoguimmiiguin, čuovvulit sámi statistihka fágalaš analysajoavkku ja čuovvulit sámi statistihka čilgehusa masa gullet čovdosat álgoálbmotstatistihka hálddašeami várás.

source: I tillegg skal du videreutvikle statistikk modulen i Sametingets tilskuddsforvaltningssystem.
sme: Dasa lassin galggat viidáseappot ovdánahttit Sámedikki doarjjahálddašanvuogádaga statistihkkamodula.

source: Som medarbeider i seksjon for budsjett og samordningsseksjonen jobber du også med mange av de sakene seksjonen har ansvar for.
sme: Bušeahtta- ja ovttastahttinjuhkosa bargin barggat maid eará áššiiguin main juhkosis lea ovddasvástádus.

source: Seksjonen har ansvar for Sametingets overordnet budsjett, revidert budsjett, Sametingets årsmelding, Sametingsrådets beretning om virksomheten, overordnet ansvar for Sametingets tilskuddsforvaltning og herunder tilskuddsforvaltningssystemet, digitalisering i Sametinget og internkontroll.
sme: Juogus ovddasvástida Sámedikki bušeahta, reviderejuvvon bušeahta, Sámedikki jahkedieđáhusa ja Sámedikki doaibmadieđáhusa. Juhkosis lea bajimus ovddasvástádus Sámedikki doarjjahálddašeamis ja maiddái doarjjahálddašanvuogádagas, Sámedikki digitaliseremis ja siskkáldas bearráigeahččamis.

source: Stillingens primære arbeidsoppgaver:
sme: Du barggut:

source: Forberede og følge opp saker til Sametingets plenum knyttet til samisk statistikk
sme: Ráhkkanahttit áššiid mat gusket sámi statistihkkii Sámedikki dievasčoahkkimii ja čuovvulit daid

source: Jobbe videre med modell for eierskap av data, knyttet til urfolks datasuverenitet
sme: Viidáseappot bargat dieđuid eaiggátvuođamodeallain, mii guoská álgoálbmogiid diehtosuverenitehtii

source: Jobbe med videreutvikling av statistikkmodulen i Sametingets tilskuddsforvaltningssystem
sme: Viidáseappot ovdánahttit Sámedikki doarjjahálddašanvuogádaga statistihkkamodula

source: Årlig utarbeide Sametingets statistikk
sme: Ráhkadit Sámedikki statistihka juohke jagi

source: Lage tabeller, kart og statistikker knyttet til Sametingets årsmelding
sme: Ráhkadit tabeallaid, kárttaid ja statistihkaid mat gusket Sámedikki jahkedieđáhussii

source: Levere statistikk til politisk ledelse på forespørsel
sme: Doaimmahit statistihka politihkalaš jođiheapmái gohččuma vuođul

source: Ha samarbeid med SSB og følge opp arbeidet som blir gjort i samarbeidsforumet
sme: Ovttasbargat SGD:in ja čuovvulit barggu mii dahkkojuvvo ovttasbargoforumis

source: Oppfølging av arbeidet i faglig analysegruppe for samisk statistikk og ha kontakt med leder i analysegruppa og Kommunal- og distriktsdepartementet (KDD)
sme: Čuovvulit sámi statistihka fágalaš analysajoavkku barggu ja gulahallat analysajoavkku jođiheddjiin ja Gielda- ja guovlodepartemeanttain (GGD)

source: Bruk av Sametingets tilskuddsforvaltningssystem i utvikling av Sametingets egen statistikk
sme: Atnit Sámedikki doarjjahálddašanvuogádaga Sámedikki iežas statistihka ovdánahttimii

source: Øvrige oppgaver ved behov, f.eks.:
sme: Eará barggut dárbbu mielde, omd.:

source: Bistå i arbeidet med Sametingets budsjetter
sme: Veahkehit Sámedikki bušeahttabarggus

source: Bistå i arbeidet med Sametingets årsmelding
sme: Veahkehit Sámedikki jahkedieđáhusbarggus

source: Levere statistikker til resten av organisasjonen når dette blir etterspurt
sme: Doaimmahit statistihkaid earáide organisašuvnnas go bivdet daid

source: Delta på eksterne møter og seminarer der dine saksområder er tema
sme: Searvat olggobeale čoahkkimiidda ja semináraide main du áššesuorggit leat fáddán

source: Bidra med utvikling av ulike skjemaer, søknadsrunder og så videre i Sametingets tilskuddsforvaltningssystem.
sme: Veahkehit ráhkadit iešguđetlágan skoviid, ohcanvuoruid jna. Sámedikki doarjjahálddašanvuogádagas.

source: Stillingen kan også bli tillagt andre oppgaver knyttet til Sametingets virksomhet.
sme: Virgái sáhttet maid biddjot eará barggut mat gullet Sámedikki doibmii.

source: Din arbeidshverdag vil formes etter behov og dine kvalifikasjoner.
sme: Du bargobeaivi hábmejuvvo dárbbuid ja du gelbbolašvuođa mielde.

source: Det må påregnes at stillingens og seksjonens arbeidsoppgaver og ansvarsområder vil endres i tråd med virksomhetens behov.
sme: Fertet ráhkkanit dasa ahte virggi ja juhkosa barggut ja ovddasvástádussuorggit rivdet Sámedikki doaimma dárbbuid mielde.

source: Kvalifikasjoner
sme: Gelbbolašvuohta

source: Vi ser etter deg som har: Mastergrad innen humaniora, samfunnsfag, statsvitenskap, samfunnsøkonomi eller annen samfunnsvitenskapelig utdanning med statistikk i fagkretsen.
sme: Ohcat du:

source: Bachelorgrad og minimum 5 års erfaring innen arbeid med statistikk og analyse av statistikk.
sme: Geas lea mastergráda humanioras, servodatfágas, stáhtadiehtagis, servodatekonomiijas dahje eará servodatdieđalaš oahppu mas statistihkka lea fágasuorggis.

source: Relevant arbeidserfaring innen statistisk analyse eller statistikk med samfunnsvitenskapelige tema i fagkretsen eller relevant arbeidserfaring innen offentlig forvalting
sme: Geas lea bachelorgráda ja unnimusat 5 jagi hárjáneapmi statistihkkabarggus ja statistihkaid analyseremis.

source: Ha erfaring med dataanalyser
sme: Geas lea relevánta bargohárjáneapmi statistihkalaš analysabarggus dahje statistihkkabarggus mas servodatdieđalaš fáttát leat fágasuorggis dahje relevánta bargohárjáneapmi almmolaš hálddašeamis.

source: Kompetanse i relevante dataanalyseverktøy som f.eks. R, Python, SQL, Power BI eller tilsvarende verktøy.
sme: Geas lea hárjáneapmi diehtoanalysabarggus.

source: Gode kunnskaper i Microsoft Excel og Word.
sme: Geas lea gelbbolašvuohta atnit relevánta diehtoanalyserenreaidduid nugo omd. R, Python, SQL, Power BI dahje sullasaš reaidduid.

source: Skriftlig og muntlig fremstillingsevne på norsk og eller samisk.
sme: Gii bures máhtát atnit Microsoft Excela ja Worda.

source: Har gode kommunikasjonsegenskaper og inngir tillit.
sme: Geas lea buorre čálalaš ja njálmmálaš ovdanbuktindáidu dárogillii ja dahje sámegillii.

source: Glad i å jobbe med mennesker.
sme: Geas leat buorit gulahallandáiddut ja gii hukset luohttevašvuođa.

source: Selvgående og initiativrik.
sme: Gii liikot bargat olbmuiguin.

source: Er endrings- og utviklingsorientert.
sme: Gii leat iešheanalaš ja doaimmalaš.

source: Analytisk.
sme: Gii leat nuppástus- ja ovdánahttindiđolaš.

source: I tillegg er det også en fordel, men ikke et krav, at du kjenner deg igjen i følgende:
sme: Gii leat analyhtalaš.

source: Har erfaring med dokumenthåndteringssystem (eks. Websak) i saksbehandling.
sme: Dasa lassin lea ovdamunni (ii gáibádus) jus dovddat ahte čuovvovaš čilgehusat heivejit dutnje:

source: Har kunnskaper om samiske samfunnsforhold.
sme: Leat hárjánan atnit dokumeantagieđahallanvuogádagaid (omd. WebSak) áššemeannudeamis.

source: Interessert i politiske prosesser og institusjoner.
sme: Dovddat sámi servodatdiliid.

source: Glad i tall.
sme: Beroštat politihkalaš proseassain ja ásahusain.

source: Gode kunnskaper i Microsoft PowerPoint.
sme: Liikot loguide.

source: Ha erfaring med utvikling av digitale skjemaer.
sme: Bures máhtát atnit Microsoft PowerPoint -reaiddu.

source: Videre vektlegges personlige egenskaper som
sme: Leat hárjánan ráhkadit digitála skoviid.

source: Evne til å jobbe selvstendig, effektivt og strukturert
sme: Dákkár persovnnalaš iešvuođat deattuhuvvojit

source: gode samarbeids- og kommunikasjonsevner
sme: Dáidu bargat iešheanalaččat ja ulbmillaččat

source: God muntlig og skriftlig framstillingsevne
sme: Buorit gulahallan- ja ovttasbargodáiddut

source: Er fleksibel og serviceinnstilt
sme: Buorre njálmmálaš ja čálalaš ovdanbuktindáidu

source: Kunnskaper om samiske samfunnforhold vil bli særlig vektlagt.
sme: Geabbil ja smáđáhkes

source: Kandidater som oppfyller kvalifikasjonskravet som den aktuelle stillingen krever, samt behersker samisk, vil bli foretrukket framfor ikke-samiskspråklige.
sme: Gelbbolašvuohta sámi servodatdiliin deattuhuvvo erenoamážit.

source: Kandidater som ikke behersker samisk, vil måtte forplikte seg til å bestå eksamen tilsvarende SÁÁL 1 og 2, innen to år etter tiltredelse.
sme: Sámegielmáhttu lea mearrideaddji mávssolaš ohcciide geain muđui lea ovttalágan gelbbolašvuohta.

source: Dette tilsvarer en halvårsenhet, som dekkes av arbeidsgiver
sme: Evttohasat geat eai hálddaš sámegiela, leat geatnegahtton čađahit SÁÁL 1 ja 2 eksámena guovtti jagi sisa maŋŋel virgádeami.

source: Ved vurdering av den best kvalifiserte, legges det vekt på utdanning, erfaring, personlig egnethet og motivasjon for stillingen.
sme: Dát vástida jahkebealovttadahkii, maid bargoaddi máksá.

source: Vi tilbyr
sme: Gelbbolašvuođa árvvoštaladettiin deattuhuvvo oahpahus, bargoduogáš, persovnnalaš heiven ja bargomiella virgái.

source: Hos oss får du jobbe med spennende oppgaver i et mangfoldig miljø i Sametinget.
sme: Mii fállat

source: Du vil bli en del av en virksomhet under utvikling og med mye engasjement og godt arbeidsmiljø.
sme: Min luhtte beasat bargat miellagiddevaš bargguid Sámedikki máŋggabealat birrasis.

source: Vi er stolte over å ha et langsiktig mål om at samisk er vårt hovedspråk og jobber med strategier for å nå det målet på sikt.
sme: Šattat oassin doaimmas man leat ovdánahttimin, ja gos lea bargomokta ja buorre bargobiras.

source: Mange medarbeidere hos oss behøver kompetanse i både muntlig og skriftlig samisk før vi når det målet.
sme: Mii leat rámis go min guhkesáiggi mihttomearri lea ahte sámegiella lea min váldogiella, ja mii bargat strategiijaiguin olahan dihte dan mihttomeari guhkit áiggi vuollái.

source: Sametinget følger statlige lov- og avtaleverk
sme: Mis leat ollu bargit geat dárbbašit sihke njálmmáláš ja čálalaš sámegielgelbbolašvuođa ovdal go mii olahit mihttomeari.

source: Hos oss får du:
sme: Sámediggi čuovvu stáhta láhka- ja šiehtadusdoaimma.

source: Gode låne- og pensjonsordninger i Statens pensjonskasse
sme: Mii sáhttit earret eará fállat:

source: For alle bosatt i områder som tidligere var Finnmark og Nord-Troms gjelder nedskriving av studielån i Statens lånekasse med 10 % pr. år, inntil kr 25.000, og særskilt skattefradrag.
sme: Buriid loatna- ja ealáhatortnegiid Stáda penšuvdnakássas

source: Gratis barnehageplass i Finnmark og nord-Troms fra 1.august 2023.
sme: Buohkain geat ásset guovlluin mat ovdal gulle Finnmárkui ja Davvi-Romsii lea vejolašvuohta oažžut oaniduvvot oahppoloana Stáhta loatnakássas 10 proseanttain jahkái gitta 25 000 ru rádjai , sii ožžot maiddái sierra vearrogessosa.

source: Fleksibel arbeidstid og andre gode velferdsordninger
sme: Nuvttá mánáidgárdesadji Finnmárkkus ja Davvi-Romssas borgemánu 1. b. 2023 rájes

source: En time per uke kan du trene i arbeidstida
sme: Máškidis bargoáigi ja eará buorit čálgoortnegat

source: Kompetanseheving innen samisk språk og kulturforståelse
sme: Vahkkosaččat sáhttá hárjehallat diimmu bargoáiggis

source: Lønn og arbeidsvilkår
sme: Gelbbolašvuođaloktema sámegielas ja kulturipmárdusas

source: Stillingen lønnes etter statens regulativ i lønnsplan 1434 Rådgiver avhengig av ansiennitet og kvalifikasjoner.
sme: Bálká- ja bargoeavttut

source: For å bli ansatt som 1364 Seniorrådgiver, krever vi som regel utdanning på masternivå og lengre relevant erfaring.
sme: Virgi bálkáhuvvo Stáhta regulatiivva mielde virgekodas 1434 Ráđđeaddi, vuolgá ohcci bargohárjáneamis ja gelbbolašvuođas

source: Det vil trekkes 2 % fra lønnen som innskudd til Statens pensjonskasse
sme: Virgáduvvot 1364 Seniorráđđeaddin, gáibiduvvo dábálaččat masterdási oahppu ja guhkit relevánta bargohárjáneapmi.

source: Positiv særbehandling:
sme: Bálkkás gessojuvvo 2 % Stáhta penšuvdnakássii.

source: Sametinget mener at inkludering og mangfold er en styrke.
sme: Positiivva sierrameannudeapmi:

source: Vi ønsker medarbeidere med ulike kompetanser, fagkombinasjoner, livserfaring og perspektiver for å bidra til enda bedre oppgaveløsning.
sme: Min mielas lea searvadahttin ja eatnatgeardáivuohta fápmu.

source: Vi vil tilrettelegge for medarbeidere som har behov for det.
sme: Mii háliidit mielbargiid iešguđetlágan gelbbolašvuođain, fágaovttastagain, eallinvásáhusain ja perspektiivvain vai vel buoret nákcet čoavdit bargguid.

source: Aktuell tilrettelegging kan for eksempel være tekniske hjelpemidler, tilpasning av møbler eller endring av rutiner, arbeidsoppgaver og arbeidstid.
sme: Mii láhčit dili mielbargiide geat dárbbašit heiveheami.

source: Sametinget oppfordrer kvalifiserte kandidater til å søke, uavhengig av alder, kjønn, nasjonal eller etnisk bakgrunn, funksjonshemming eller hull i CV.
sme: Guoskevaš láhčimat sáhttet ovdamearkka dihte leahkit teknihkalaš veahkeneavvut, viessogálvvuid heiveheapmi dahje bargovugiid earáhuhttin.

source: Sametinget er IA-virksomhet (Inkluderende Arbeidsliv) og legger vekt på tilrettelegging av arbeidsforholdene for den enkelte medarbeider.
sme: Sámediggi ávžžuha gelbbolaš evttohasaid ohcat, vaikke makkár agis, sohkabealis, našuvnnas dahje etnalaš duogážis, doaimmashehttejuvvon dahje váilevaš CV.

source: Ansettelsen skjer i henhold til gjeldende lover, reglement og avtaler
sme: Sámediggi lea IA-doaimmahat Čáhkkilis bargodili , dg . Inkluderende Arbeidsliv (IA) , ja deattuha bargodiliid láhčima juohke bargái.

source: Stillingen har 6 måneders prøvetid
sme: Virgádeapmi dahkko gustovaš lágaid, njuolggadusaid ja šiehtadusaid olis.

source: Søknad
sme: Virggis lea 6 mánu geahččalanáigi.

source: Finner du stillingen interessant og ønsker å søke?
sme: Ohcan

source: Søknad sendes elektronisk via link på denne siden: Søk stillingen .
sme: Orru go virgi miellagiddevaš ja háliidatgo ohcat dasa?

source: Søknaden skal inneholde:
sme: Ohcan sáddejuvvo elektrovnnalaččat dán liŋkka bokte: Oza bargui .

source: Søknadsbrev
sme: Ohcamuša mielde galget biddjojuvvot:

source: CV - utdanning og yrkeserfaring må fylles inn i det elektroniske skjemaet
sme: Ohcanreive

source: Vitnemål og attester må vedlegges
sme: CV – oahppu ja bargovásihusat fertejit devdojuvvot elektrovnnalaš skovvái

source: Minimum to referanser
sme: Oahppo- ja bargoduođaštusat galget biddjot mielddusin

source: I henhold til offentlighetsloven §25 kan opplysninger om søkeren bli offentliggjort selv om søkeren har anmodet om å ikke bli oppført på søkerlisten.
sme: Unnimusat guokte referánssa

source: Kontakt
sme: Almmolašlága §25 mielde sáhttá almmuhit dieđuid ohcci birra vaikko ohcci lea bivdán ahte ii biddjojuvvo ohcciidlistii.

source: Nærmere opplysninger om stillingen fås ved henvendelse til:
sme: Oktavuohta

source: Avdelingsdirektør Tommy Somby Tlf. +47 78 47 40 00 - tommy.somby@samediggi.no
sme: Eanet dieđuid virggi birra oaččut go válddát oktavuođa:

source: Seksjonsjef Veslemøy Dahl Tlf. +47 78 47 40 00 - veslemoy.dahl@samediggi.no
sme: Ossodatdirektevrain Tommy Somby Tel. +47 78 47 00 00 dahje e-poasta tommy.somby@samediggi.no

source: Sammen styrker vi Sápmi
sme: Juogusjođiheddjin Veslemøy Dahl Tel. +47 78 47 00 00 dahje e-poasta veslemoy.dahl@samediggi.no

source: "Sammen styrker vi Sápmi" er Sametingets visjon for arbeidet som gjøres av ansatte.
sme: Ovttas nannet Sámi

source: Sametingets overordnede oppdrag er at gjennom Sametingets politikk og forvaltning bevarer vi samisk språk, kultur og samfunnsliv.
sme: "Ovttas nannet Sámi" lea Sámedikki bargguid višuvdna bargiide.

source: Våre verdier i Sametinget
sme: Sámedikki deháleamos bargu lea ahte Sámedikki politihka ja hálddašeami bokte seailluhit sámi giela, kultuvrra ja servodateallima.

source: i samisk ånd
sme: Sámedikki árvvut

source: åpenhet
sme: sámi vuoigŋa

source: samhandling
sme: rabasvuohta

source: inkluderende
sme: ovttaráđálaččat

source: pålitelig og lojal
sme: searvvadeaddji

source: Sametinget jobber mot følgende mål for å oppnå vår visjon:
sme: luohtehahtti ja oskkáldas

source: Vi har kompetente og engasjerte medarbeidere
sme: Sámediggi bargá čuovvovaš mihtuiguin olahan dihte min višuvnna:

source: Vi har samisk som hovedspråk
sme: Mis leat gelbbolaš ja áŋgiris mielbargit

source: Våre prioriteringer og handlinger er tuftet på birgejupmi (bærekraft)
sme: Min váldogiella lea sámegiella

source: Vi er ledende i samisk samfunnsutvikling
sme: Min vuoruheamit ja dagut leat birgejumi vuođul

source: Vi er en attraktiv arbeidsplass
sme: Mii leat sámi servodatovddideami njunnošis

source: Søknadsfrist
sme: Mii leat bivnnuhis bargosadji

source: 16. juni 2023
sme: Ohcanáigemearri
